{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1) ? 0 : (n>=2 && n<=4) ? 1 : 2;","language":"cs_CZ","project_id_version":"MailPoet - MailPoet"},"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Odděleně - do celkového počtu otevření se započítávají pouze otevření provedená lidmi. Je to přesnější, ale čísla bývají nižší."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Sloučené - obě se počítají jako celkový počet otevření. Podobně jako u jiných nástrojů e-mailového marketingu."],"Choose how human and machine opens should be displayed.":["Zvolte, jak se mají zobrazovat lidské a strojové otvory."],"Human and machine opens":["Člověk a stroj se otevírají"],"Action Scheduler (recommended)":["Plánovač akcí (doporučeno)"],"Before terms and conditions":["Před podmínkami"],"Before payment methods":["Před platebními metodami"],"After terms and conditions":["Po splnění podmínek"],"After order notes":["Poznámky po objednávce"],"After billing info":["Informace po vyúčtování"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Vyberte, kde se na stránce pokladny zobrazí zaškrtávací políčko pro přihlášení k marketingu."],"Checkbox opt-in position":["Pozice zaškrtávacího políčka opt-in"],"Checkbox opt-in message":["Zpráva o zaškrtávacím políčku opt-in"],"Opt-in on checkout":["Opt-in na pokladně"],"Update service settings":["Aktualizace nastavení služby"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Váš aktuálně zvolený způsob odesílání je \"MailPoet Sending Service\". Vámi zadaný klíč API není platný pro odesílání pomocí naší odesílací služby. Můžete buď <link>přejít na předplatné<\/link>, které umožňuje odesílání pomocí naší služby, nebo zvolit jinou odesílací službu."],"Confirm sending service selection":["Potvrzení výběru odesílací služby"],"Maximum number to display":["Maximální počet, který se má zobrazit"],"Subject lines containing":["Řádky předmětu obsahující"],"End date":["Datum ukončení"],"Start date":["Datum zahájení"],"In the last days":["V posledních dnech"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Zahrňte newslettery odeslané maximálně před tolika dny. To má přednost před datem zahájení a ukončení."],"Visitors to your website":["Návštěvníci vašeho webu"],"The checkbox opt-in message cannot be empty.":["Opt-in zpráva zaškrtávacího políčka nesmí být prázdná."],"Select lists...":["Vybrat seznamy..."],"Lists to also subscribe customers to:":["Seznamy, kteří se mají také přihlásit k odběru zákazníků:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Zákazníci se mohou přihlásit k odběru seznamu „WooCommerce Customers“ a volitelně dalších seznamů prostřednictvím zaškrtávacího políčka na stránce pokladny."],"With the frequency of running it every minute:":["S frekvencí spuštění každou minutu:"],"To use this option please add this command to your crontab:":["Pro použití této možnosti přidejte prosím do svého crontabu následující příkaz:"],"Server side cron (Linux cron)":["Cron na straně serveru (Linux cron)"],"Select what will activate your newsletter queue.":["Zvolte, co aktivuje vaši newsletter frontu."],"Newsletter task scheduler (cron)":["Plánovač úloh newsletteru (cron)"],"Read more.":["Přečtěte si více."],"Settings":["Nastavení"]}}}