{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1) ? 0 : (n>=2 && n<=4) ? 1 : 2;","language":"cs_CZ","project_id_version":"MailPoet - MailPoet"},"Restrict coupon usage to the subscriber receiving this email.":["Omezit použití kupónu na odběratele, který obdrží tento e-mail."],"Restrict to subscriber email":["Omezit na e-mail předplatitele"],"Load more":["Načíst více"],"Loading coupons was not successful":["Načítání kupónů nebylo úspěšné"],"Choose a style":["Vyberte si styl"],"No coupons found":["Nebyly nalezeny žádné kupóny"],"All types":["Všechny typy"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["E-mailové adresy oddělujte čárkami. Pro přiřazení částí e-mailu můžete použít také hvězdičku (*). Například \"*@gmail.com\" by odpovídalo všem adresám gmail."],"Exclude product categories":["Vyloučit kategorie produktů"],"Coupon does not apply to items on sale.":["Kupón se nevztahuje na zboží ve výprodeji."],"Coupon cannot be used in conjunction with other coupons.":["Kupón nelze použít společně s jinými kupóny."],"Free shipping":["Doprava zdarma"],"Expires in":["Platnost končí v"],"General settings":["Hlavní nastavení"],"Create new":["Vytvořit nový"],"All coupons":["Všechny kupóny"],"Usage limit per user":["Limit používání na uživatele"],"Unlimited usage":["Neomezené používání"],"Usage limit per coupon":["Limit použití na jeden kupón"],"Usage limits":["Limity použití"],"No restrictions":["Žádná omezení"],"Allowed emails":["Povolené e-maily"],"No categories":["Žádné kategorie"],"Any category":["Jakákoli kategorie"],"Product categories":["Kategorie produktů"],"Excluded products":["Vyloučené produkty"],"Search for a product…":["Vyhledejte produkt..."],"Exclude sale items":["S výjimkou výprodejových položek"],"Individual use only":["Pouze pro individuální použití"],"No maximum":["Žádné maximum"],"Maximum spend":["Maximální výdaje"],"No minimum":["Žádné minimum"],"Minimum spend":["Minimální výdaje"],"Usage restriction":["Omezení použití"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Zadejte prosím hodnotu s jednou desetinnou čárkou (%s) bez oddělovačů tisíců a symbolů měny."],"Coupon amount":["Výše kuponu"],"Discount type":["Typ slevy"],"Don't forget to include the [activation_link] shortcode in the email":["Nezapomeňte do e-mailu uvést krátký kód [activation_link]"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Chcete-li tento e-mail upravit, je třeba jej deaktivovat. Po provedení změn jej můžete znovu aktivovat."],"This email was deactivated.":["Tento e-mail byl deaktivován."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["E-mail pro opětovné zapojení musí obsahovat odkaz s krátkým kódem [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Nejsou k dispozici žádné akce k opakování."],"A button title when user can redo the change in editor\u0004Redo":["Opakovat"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Nejsou k dispozici žádné akce, které lze vrátit zpět."],"A button title when user can undo the change in editor\u0004Undo":["Zpět"],"cancel color selection\u0004Cancel":["Zrušit"],"select color\u0004Select":["Vybrat"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Přidejte do e-mailu widget \"Automatický nejnovější obsah\" z pravého postranního panelu."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Odesílání probíhá. Chcete ho pozastavit a newsletter upravit?"],"Products":["Produkty"],"Email sending has been paused.":["Odesílání e-mailů bylo pozastaveno."],"There are unsaved changes which will be lost if you leave this page.":["Na této stránce jsou neuložené změny, které budou zahozeny, pokud ji opustíte."],"Saving...":["Ukládání..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Obsah tohoto newsletteru je poškozen a může být ztracen. Je třeba přidat nový obsah nebo vytvořit nový. Pokud je to možné, kontaktujte nás a tento problém nám nahlaste."],"Newsletter Preview":["Náhled newsletteru"],"There is no content to display.":["Žádný obsah k zobrazení"],"Categories & tags":["Kategorie a tagy"],"Template has not been saved, please try again":["Šablona nebyla uložena. Zkuste to prosím znovu."],"Template has been saved.":["Šablona byla uložena."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Použivejte obrázky s šířkou aspoň 1000 pixelů, abyste zajistili ostrý obrraz na displejích s vysokou jemností, např. na mobilních zařízeních."],"This option eliminates padding around the image.":["Tato možnost vypne padding okolo obrázku."],"Max length is 250 characters, however, we recommend 80 characters.":["Maximální délka je 250 znaků, doporučujeme však 80 znaků."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Tento volitelný text se zobrazí v příchozí poště vašich odběratelů pod řádkem s předmětem. Napište něco lákavého!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Sem můžete přidat MailPoet shortkódy. Můžete například přidat křestní jména odběratelů pomocí shortkódu [subscriber:firstname | default:reader]. Jednoduše ho zkopírujte do políčka."],"Please add a template name":["Přidejte prosím název šablony"],"Check your [link]sending method settings[\/link].":["Zkontrolujte svoje [link]nastavení metod odesílání[\/link]."],"Sign up for free in minutes":["Registrujte se zdarma během pár minut"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Jednoduchou alernativou je <b>posílat e-maily s odesílací službou MailPoet<\/b>, stejně jako tisíce ostatních uživatelů."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Zkontrolujte prosím nastavení vaší metody odesílání. Možná budete muset kontaktovat svůj hosting."],"The email could not be sent due to a technical issue with %1$s":["Tento e-mail nebylo možné odeslat kvůli technickým potížím s %1$s"],"Enter an email address to send the preview newsletter to.":["Zvolte e-mailovou adresu, na kterou bude zaslán náhled newsletteru."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Tento e-mail již byl odeslán. Dá se upravit, ale znovu neposílat. Duplikujte tento e-mail, pokud jej chcete odeslat znovu."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Básníku, přidejte prosím ke svému mistrovskému dílu prózu, než ho pošlete svým následovníkům."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Všechny e-maily musejí obsahovat link na odhlášení odběru. Pokračujte přidáním widgetu do zápatí."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["E-mail se nepodařilo uložit. Vymažte mezipaměť prohlížeče a znovu načtěte stránku. Pokud problém přetrvává, duplikujte e-mail a zkuste to znovu."],"Select a shortcode":["Zvolte shortkód"],"Failed to fetch rendered posts":["Nepodařilo se načíst vykreslené příspěvky"],"Failed to fetch available posts":["Nepodařilo se načíst dostupné příspěvky"],"Close":["Zavřít"],"Sorry, there was an error, please try again later.":["Promiňte, došlo k chybě. Zkuste to prosím později."]}}}