{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1) ? 0 : (n>=2 && n<=4) ? 1 : 2;","language":"cs_CZ","project_id_version":"MailPoet - MailPoet"},"Please upgrade your MailPoet plan to gain access to this feature.":["Chcete-li získat přístup k této funkci, aktualizujte svůj tarif MailPoet."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["Pokročilá segmentace kontaktů není ve vašem aktuálním plánu k dispozici. Upgradujte svůj MailPoet plán a vytvořte vysoce cílené segmenty odběratelů pomocí více vlastností odběratelů a logiky A\/NEBO, čímž zajistíte, že pošlete správnou zprávu správným lidem."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Automatizované jízdy nejsou ve vašem aktuálním plánu k dispozici. Upgradujte svůj MailPoet plán a navrhněte personalizované cesty s více kroky a podmíněnou logikou větvení."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Upgradujte svůj MailPoet plán a získejte podrobný přehled o tom, jak vaši odběratelé pracují s vašimi automatizacemi a jak se chovají při nákupech."],"Please try again.":["Zkuste to znovu."],"Purchase":["Nákup"],"Please purchase a MailPoet plan.":["Zakupte si plán MailPoet."],"Purchase a MailPoet plan":["Kupte si tarif MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["Plugin MailPoet Premium byl aktivován. Načtěte stránku znovu."],"Plugin activation failed.":["Aktivace pluginu se nezdařila."],"Reload the page":["Znovu načtěte stránku"],"Please activate the MailPoet Premium plugin.":["Aktivujte plugin MailPoet Premium."],"Activate the MailPoet Premium plugin":["Aktivujte plugin MailPoet Premium"],"Plugin installation failed.":["Instalace pluginu se nezdařila."],"Downloading…":["Stahování…"],"Download":["Stažení"],"Please download the MailPoet Premium plugin.":["Stáhněte si plugin MailPoet Premium."],"Download the MailPoet Premium plugin":["Stáhněte si plugin MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Chcete-li nadále používat MailPoet, upgradujte svůj plán MailPoet."],"Subscribers limit reached":["Bylo dosaženo limitu odběratelů"],"Please upgrade your MailPoet plan.":["Upgradujte svůj plán MailPoet."],"Upgrade your MailPoet plan":["Upgradujte svůj plán MailPoet"],"Activating…":["Aktivace…"],"Upgrade":["Vylepšit"],"MailPoet Premium is active":["MailPoet Premium je aktivní"],"A MailPoet logo will appear in the footer of all emails sent with the free version of MailPoet.":["Logo MailPoet se objeví v zápatí všech e-mailů odeslaných pomocí bezplatné verze MailPoet."],"Image":["Obrázek"],"Cancel":["Zrušit"],"Activate":["Aktivovat"],"Settings":["Nastavení"]}}}