{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1) ? 0 : (n>=2 && n<=4) ? 1 : 2;","language":"cs_CZ","project_id_version":"MailPoet - MailPoet"},"Add new automation":[""],"Automation \"%s\" and all associated data were permanently deleted.":["Automatizace \"%s\" a všechna související data byla trvale odstraněna."],"Automation \"%s\" was restored from the trash.":["Automatizace \"%s\" byla obnovena z koše."],"Automation \"%s\" was moved to the trash.":["Automatizace \"%s\" byla přesunuta do koše."],"Your existing automations are now listed here. You can also create new, more powerful automations with our new Automations editor. <link>Learn more<\/link>":["Vaše stávající automatizace jsou nyní uvedeny zde. Pomocí nového editoru Automations můžete také vytvářet nové, výkonnější automatizace. <link>Dozvědět se více<\/link>"],"Analytics":["Analytika"],"Create customized email sequences with our new automation editor.":["Vytvářejte přizpůsobené e-mailové sekvence pomocí našeho nového automatizačního editoru."],"Build your own automations":["Sestavte si vlastní automatizaci"],"Activate the automation and start engaging with your customers as they interact with your business.":["Aktivujte automatizaci a začněte komunikovat se svými zákazníky při jejich interakci s vaší firmou."],"Start engaging":["Začněte se zapojovat"],"Modify one of our pre-made email templates or create your own design.":["Upravte jednu z našich předpřipravených e-mailových šablon nebo si vytvořte vlastní návrh."],"Design your email":["Navrhněte svůj e-mail"],"Choose steps and create a custom journey to best suit your needs.":["Vyberte si kroky a vytvořte si vlastní cestu, která bude nejlépe vyhovovat vašim potřebám."],"Customize your automation":["Přizpůsobte si automatizaci"],"Deliver relevant messages to your customers based on who they are and how they interact with your business.":["Dodávejte svým zákazníkům relevantní sdělení na základě toho, kdo jsou a jak komunikují s vaší firmou."],"Start with a trigger":["Začněte spouštěčem"],"Browse all templates →":["Procházet všechny šablony →"],"Choose from our list of pre-made templates and make it your own.":["Vyberte si z našeho seznamu předpřipravených šablon a vytvořte si vlastní."],"Explore essentials":["Prozkoumejte to podstatné"],"Welcome":["Vítejte"],"Start with a template":["Začněte šablonou"],"Send emails that inform, reward, and engage your audience through powerful segmenting, scheduling, and design tools.":["Posílejte e-maily, které informují, odměňují a zapojují vaše publikum prostřednictvím výkonných nástrojů pro segmentaci, plánování a návrh."],"Better engagement begins with automation":["Lepší zapojení začíná automatizací"],"Trash automation":["Koš automatizací"],"Edit automation":["Upravit automatizace"],"Automations":["Automatizace"],"noun\u0004Trash":["Koš"],"noun\u0004Draft":["Koncept"],"automation stats\u0004Exited":["Ukončeno"],"automation stats\u0004Processing":["Zpracovává se"],"automation stats\u0004Entered":["Zadáno"],"More":["Více"],"Are you sure you want to permanently delete \"%s\" and all associated data? This cannot be undone!":["Opravdu chcete trvale smazat \"%s\" a všechna související data? To nelze vrátit zpět!"],"Yes, permanently delete":["Ano, trvale smazat"],"Permanently delete automation":["Trvale odstranit automatizaci"],"Are you sure you want to move the automation \"%s\" to the Trash?":["Opravdu chcete přesunout automatizaci \"%s\" do koše?"],"Yes, move to trash":["Ano, přesunout do koše"],"verb\u0004Trash":["Koš"],"Automation \"%s\" was duplicated.":["Automatizace \"%s\" byla duplikována."],"Undo":["zpět"],"Sent when a new WordPress user with the role %s is added to your site.":["Odesláno, když je na váš web přidán nový uživatel WordPress s uživatelskou urovní %s."],"Sent when someone subscribes to the list: %s.":["Odesláno, když se někdo přihlásí k odběru seznamu: %s."],"Delete permanently":["Permanentně smazat"],"You need to configure email options before this email can be sent.":["Musíte konfigurovat nastavení e-mailu než bude možné ho odeslat."],"You need to select a list to send to.":["Musíte zvolit, kterému seznamu odeslat."],"Invalid sending delay.":["Neplatné zpoždění odesílání"],"%d week(s) later":["%d týdny později"],"%d day(s) later":["%d dny později"],"%d hour(s) later":["%d hodin později"],"%d minute(s) later":["%d minut později"],"Sent when a new WordPress user is added to your site.":["Když na vaší stránce přibude nový wordpress uživatel..."],"Edit":["Upravit"],"Name":["Název"],"Restore":["Obnovit"],"Status":["Stav"],"Active":["Aktivní"],"All":["Všechny"],"Subscribers":["Odběratelé"]}}}